[
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-jupyter",
  "colored-text",
  "obsidian-icon-folder",
  "OA-file-hider",
  "code-emitter",
  "drawio-obsidian",
  "obsidian-diagrams-net",
  "table-editor-obsidian",
  "obsidian-file-color",
  "mathlive",
  "better-mathjax",
  "obsidian-functionplot",
  "obsidian-minimal-settings",
  "mathpad",
  "highlightr-plugin",
  "obsidian-banners",
  "omnisearch",
  "obsidian-kanban",
  "obsidian-emoji-toolbar",
  "mermaid-tools"
]